{
  "TermsAndPrivacyPage": {
    "title": "الشروط والخصوصية",
    "clause": {
      "introduction": {
        "title": "مقدمة",
        "content": {
          "description": "مرحبًا بكم في Brikool، منصة العمل الحر المحلية المصممة لربط العملاء بالمستقلين الموهوبين. باستخدامك لمنصة Brikool، فإنك توافق على الالتزام بالشروط والأحكام التالية. يُرجى قراءتها بعناية لأنها تحتوي على معلومات مهمة حول حقوقك والتزاماتك."
        }
      },
      "userConduct": {
        "title": "سلوك المستخدم",
        "content": {
          "description": "نحن ملتزمون بالحفاظ على مجتمع آمن ومحترم. الأنشطة التالية ممنوعة تمامًا على Brikool:",
          "list": "[\"نشر محتوى كاذب أو مضلل أو تشهيري\", \"مضايقة أو تهديد أو التمييز ضد المستخدمين الآخرين\",\"انتهاك حقوق الملكية الفكرية للآخرين\", \"الانخراط في أنشطة احتيالية أو غير قانونية\",\"محاولة الوصول أو التدخل في أنظمة المنصة\",\"استخدام المنصة للترويج للبرمجيات الضارة أو توزيعها\",\"انتهاك أي قوانين أو لوائح معمول بها\",\"نشر محتوى فاحش أو مسيء أو تشهيري\",\"المشاركة في خطاب الكراهية أو العنصرية أو السلوك التمييزي\",\"الانخراط في أي نشاط آخر قد يضر بالمنصة أو مستخدميها\"]",
          "consequences": "قد يتم تعليق أو إنهاء حساب المستخدمين الذين ينتهكون هذه الإرشادات. نحن نأخذ تقارير سوء السلوك على محمل الجد وسنحقق في جميع الحالات بدقة."
        }
      },
      "userResponsibilities": {
        "title": "مسؤوليات المستخدم",
        "content": {
          "description": "لضمان تجربة إيجابية لجميع المستخدمين، نطلب منك الالتزام بالإرشادات التالية:",
          "list": "[\"تقديم معلومات دقيقة ومحدثة في ملفك الشخصي\", \"التواصل باحترام ومهنية مع المستخدمين الآخرين\", \"الوفاء بالتزاماتك وتقديم عمل عالي الجودة\", \"احترام حقوق الملكية الفكرية للآخرين\", \"الحفاظ على سرية المعلومات الحساسة\", \"الامتثال لجميع القوانين واللوائح المعمول بها\", \"الإبلاغ عن أي سلوك مشبوه أو غير لائق إلى المنصة\"]",
          "disclaimer": "Brikool غير مسؤولة عن تصرفات أو سلوك مستخدميها. نحن نشجعك على توخي الحذر واستخدام الحس السليم عند التفاعل مع الآخرين على المنصة."
        }
      },
      "intellectualProperty": {
        "title": "الملكية الفكرية",
        "content": {
          "description": "تحترم Brikool حقوق الملكية الفكرية للآخرين وتتوقع من مستخدميها القيام بنفس الشيء. باستخدامك للمنصة، فإنك توافق على الشروط التالية:",
          "list": "[\"تحتفظ بملكية المحتوى الذي تنشئه وتنشره على Brikool\", \"تمنح Brikool ترخيصًا غير حصري وخاليًا من الحقوق لاستخدام وإعادة إنتاج وتوزيع محتواك\", \"لا يجوز لك استخدام الملكية الفكرية للآخرين دون إذنهم\", \"لا يجوز لك نشر مواد محمية بحقوق الطبع والنشر دون الحصول على التصريح المناسب\", \"لا يجوز لك التعدي على العلامات التجارية أو براءات الاختراع للآخرين\"]",
          "consequences": "قد يتم تعليق أو إنهاء حساب المستخدمين الذين ينتهكون هذه الإرشادات. نحن نأخذ تقارير سوء السلوك على محمل الجد وسنحقق في جميع الحالات بدقة."
        }
      },
      "disclaimer": {
        "title": "إخلاء المسؤولية",
        "content": {
          "description": "Brikool هي منصة تربط العملاء بالمستقلين. بينما نسعى لتوفير تجربة إيجابية لجميع المستخدمين، لا يمكننا ضمان جودة أو دقة الخدمات المقدمة. باستخدامك لمنصة Brikool، فإنك تقر وتوافق على الشروط التالية:",
          "list": "[\"Brikool ليست مسؤولة عن تصرفات أو سلوك مستخدميها\", \"Brikool لا تصادق أو تضمن جودة أي خدمات مقدمة\", \"Brikool ليست مسؤولة عن أي أضرار أو خسائر ناتجة عن استخدام المنصة\", \"Brikool ليست مسؤولة عن دقة أو اكتمال المحتوى الذي ينشئه المستخدمون\", \"Brikool ليست مسؤولة عن أي نزاعات أو خلافات بين المستخدمين\"]",
          "disclaimer": "Brikool غير مسؤولة عن تصرفات أو سلوك مستخدميها. نحن نشجعك على توخي الحذر واستخدام الحس السليم عند التفاعل مع الآخرين على المنصة."
        }
      },
      "privacyPolicy": {
        "title": "سياسة الخصوصية",
        "content": {
          "description": "تلتزم Brikool بحماية خصوصيتك ومعلوماتك الشخصية. باستخدامك للمنصة، فإنك توافق على الشروط التالية:",
          "list": "[\"تجمع Brikool وتخزن المعلومات الشخصية لتقديم خدماتها\", \"قد تشارك Brikool معلوماتك مع أطراف ثالثة لتسهيل المعاملات\", \"تستخدم Brikool ملفات تعريف الارتباط وتقنيات التتبع الأخرى لتحسين تجربة المستخدم\", \"قد تجمع Brikool البيانات وتحللها لتحسين خدماتها وجهودها التسويقية\", \"تتخذ Brikool تدابير معقولة لحماية معلوماتك من الوصول غير المصرح به\"]",
          "consequences": "قد يتم تعليق أو إنهاء حساب المستخدمين الذين ينتهكون هذه الإرشادات. نحن نأخذ تقارير سوء السلوك على محمل الجد وسنحقق في جميع الحالات بدقة."
        }
      },
      "changesToTerms": {
        "title": "تغييرات على الشروط",
        "content": {
          "description": "تحتفظ Brikool بالحق في تحديث أو تعديل هذه الشروط والأحكام في أي وقت. باستخدامك المستمر للمنصة، فإنك توافق على الالتزام بالشروط المعدلة. نشجعك على مراجعة الشروط بشكل دوري للبقاء على اطلاع بأي تغييرات."
        }
      },
      "freeOfCharge": {
        "title": "مجاني",
        "content": {
          "description": "Brikool هي منصة مجانية لكل من العملاء والمستقلين. نحن لا نفرض أي رسوم على استخدام المنصة أو إنشاء حساب. ومع ذلك، قد نقدم ميزات أو خدمات مميزة في المستقبل تتطلب الدفع. سنقوم بإبلاغ المستخدمين مسبقًا بأي تغييرات في هيكل التسعير."
        }
      },
      "contactUs": {
        "title": "اتصل بنا",
        "content": {
          "description": "إذا كانت لديك أي أسئلة أو مخاوف بشأن هذه الشروط والأحكام، يرجى الاتصال بنا عبر",
          "email": "support@brikool-inc.com"
        }
      }
    }
  }
}
